Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/other_files/reindrift_omraadeprotokoll_til_konvensjon_mellom_norge_sverige_nordsamisk.txt.tmx
Source language: sme
Languages: smj

source: Mielddus 1
smj: Duoddetjála 1

source: Konvenšuvdnaguovllu šiehtadus Norgga ja Ruoŧa rádjerasttildeaddji boazodoalu várás
smj: Guovllobievddegirjje konvensjåvnnåj Vuona ja Svieriga gaskan ällosujto birra rájáj rastá Álggemmärrádusá

source: § 1 Dán šiehtadusas leat dárkilet mearrádusat das makkár guovlluid čearut ja orohagat ožžot geavahit nuppi riikkas Norgga ja Ruoŧa rádjerasttildeaddji boazodoalu konvenšuvnna artihkal 6 olis.
smj: § 1 Dán bievddegirjen li lagáp märrádusá makkár guovlojt tjielde ja ällosujttimdajva nuppen rijkan oadtju ällosujttuj ávkkit konvensjåvnå 6. artihkkala milta Svieriga ja Vuona gaskan rádjárasstidime hárráj älov sujttidijn.

source: Geográfalaš namat, čilgehusat ja koordináhtat (WGS. 84 Norggas ja SWER EF99 TM Ruoŧas) mat šiehtadusas geavahuvvojit leat váldon almmolaš kárttain.
smj: Geográfalasj namá, tsuojggidusá ja koordináhta (SWER99TM Svierigin ja WGS 84 Vuonan) bievddegirjen li váldedum almulasj kártajs.

source: Norggas leat dat M- 711 kártaráiddus, ja Ruoŧas Översiktskartan nammasaš kárttas maid Lantmäteriet almmuha.
smj: Svierigin li váldedum Översiktskártas 1:250000, almodum Lantmäteridjas ja Vuonan kárttarájdos M711, almodum Stáhta kárttadåjmadagás.

source: Guovllut čájehuvvojit kártamildosiin 1-4.
smj: Guovlo li tjáledum kárttaduoddetjállagijda 14.

source: § 2 Boazoorohagas ja čearus mas lea vuoigatvuohta guođohit nuppi riikka guovllu, lea vuoigatvuohta johttit guvlui ja das eret.
smj: § 2 Tjielden ja ällosujttimdajvan, manna li riektá nuppe rijka guovlon guododit, li riektá guovlos guovlluj jåhtet.

source: Johttin galgá dieđihuvvot guoskevaš boazoorohagaide ja čearuide.
smj: Jåhtema birra galggá diededit tjieldijda ja ällosujttimdajvajda majda jåhtem guosská.

source: Jus johtingeainnu hárrái ii leat ovttaoaivilvuohta, de mearrida Boazoguohtunlávdegoddi ášši.
smj: Jus jåhtemgäjno nanna ájgás ij boade galggá Boatsojguohtomsiebrreráde ássjev mierredit.

source: Mearrádusat guohtuneatnamiid hárrái
smj: Märrádusá guohtomguovloj birra

source: § 3 Dolpi Tromssa fylkkas
smj: § 3 Dolpi Tromsa fylkan

source: Dolpi guovllus leat čuovvovaš rájit (Kártamielddus 1):
smj: Dolpin li tjuovvo rájá (1. kárttaduoddetjála 1): Nuorttan: Rijkkarájás Gålmårijkamerkas Golddajávrri ja Govdajoga milta Govdajávrráj, vijdábut tjátje milta Čazajávrráj, dav jávrev miehtáj nuortamus luoktaj (34 W 469568 7676869), vijdábut jågå milta Siktaguran ja Gaskasuorgen Čoalgedanvuovddijohkaj (Kitdalselva), dav änov

source: Davil: Riikkarájis golmmariikka rádjemearkkas Golddajávrri ja Govdajoga (Breidalselva) mielde Govdajávrái, das viidásit čázádaga mielde Čazajávrái, dan jávrri mielde davimus luovtta rádjái, das viidásit joga mielde Siktaguras ja Gaskasuorggis Čoalgedanvuovddijohkii (Kitdalselva), dan joga mielde Omasvuona (Storfjord) rádjái, vuona mielde ja Čiekŋaleanu (Signaldalelva) mielde E6 geainnu rádjái, das viidásit E6 geainnu mielde Gárgámii (Nordkjosbotn), dasto Gárgámis Báhccavuona mielde (Balsfjord) Sørkjosenii.
smj: Storfjordaj, vuona ja Čieknjaleanu (Signaldalelva) milta E6 rahtáj, vijdábut E6 milta Gárgánij (Nordkjosbotn), vijdábut Báhccavuotnaj (Balsfjorden) Gárgánis Sørkjosenij.

source: Oarjin: Njuolga linjjás Kjoselva njálmmis Stuorajávrri (Storvatnet) davimus luovtta rádjái, Stuorajávrri mielde gitta lulimus luovtta rádjái, das viidásit njuolga linjjás Ándorjávrri oarjedavimus luovtta rádjái, dán jávrri mielde lulimus luovtta rádjái, das njuolga linjjás Svensborgelva njálbmái Geatkejávrris viidásit Geatkeeanu mielde Øverbygd rádjái.
smj: Allen: Njuolgga linnja Kjoselva njálmes (431426 7680211) Stuorajávre (Storvatnets) nuortamus luoktaj (W 432918 7675123), Stuorajávre milta oarjemus luoktaj (W 432776 7672860), vijdábut njuolgga linnja Ándorjávre nuorttaalemus luoktaj (W 431195 7670635), dan jávre oarjemus luoktaj (W 432113 7669074), dåppelt njuolgga linnja Svensborgselva njálmmáj Geatkejávren, vijdábut Geatkeeanu milta Øverbygdaj.

source: Lulil: Målselva mielde Øverbygd rájes Vuolit Rostojávrri rádjái, das viidásit Rostoeanu mielde Rostojávrái ja dán jávrri mielde gitta riikkarádjái Rr 287 bokte.
smj: Oarjján: Målselva Øverbygdas Vuolit Rostojávrráj, vijdábut Rostoeanu milta Rostojávrráj (Store Rostavatn) ja dat jávres rijkarádjáj Rr 287 guorraj.

source: Nuortan: Riikkaráji mielde Rostojávrri rájes Golmmariikka rádjemerkii.
smj: Lullne: Rijkarádjá Rostojávres Gålmårijkamärkkaj.

source: Dolpi lea juhkkojuvvon golmma oasseguvlui, A, B ja C. A guovlu lea Geaggánvuomi (Könkämä) čearu guohtunguovlu.
smj: Dolpi l juogedum gålmå oasseguovlluj; A, B ja C.

source: B guovllu sáhttá Geaggánvuomi čearru geavahit cuoŋománu 1.b.-skábmamánu 14. b., ja Basevuovddi (Helligskogen) boazoorohat sáhttá geavahit guovllu skábmamánu 15.b.-njukčamánu 15.b..
smj: Guovllo A la Könkämä tjäro (Geaggánvuome) guohtomguovllo. Guovllo B oadtju Könkämä tjärro ávkkit ájgen vuoratjismáno 1. b. - basádismáno 14. b. ja Helligskogena ällosujttimdajvva ájgen basádismáno 15. b. – sjnjuktjamáno 15.b..

source: C guovllu sáhttá Geaggánvuomi čearru geavahit cuoŋománu 1.b.- golggotmánu 31. b., ja Meavkki (Mauken) orohat fas skábmamánu 15. b. – njukčamánu 31.b..
smj: Guovllo C oadtju Könkämä tjärro ávkkit vuoratjismáno 1. b. – gålgådismáno 31. b. ja Meavki ällosujttimdajvva basádismáno 15. b..

source: A guovlu lea dat oassi Dolppis mii lea lulábeale linjjá Čieknjalvuovdi (Signaldalen) – Bulljáraš (Stordalen) – Stordalselva dasságo boahtá oktii Govdajogain ja nuorttabeale linjjá Sørkjosen – Marknesdalen – Svensborgdalen – Fjellfroskvatn nuorttamus luovtta, das njuolga linjjás Stormyra rádjái Dápmotjoga (Tamokelva) buohta, dan joga mielde dassá go boahtá oktii Rostoeanuin.
smj: Guovllo A la dat oasse Dolpis mij la oarjjelin linja Signaldalen - Stordalen - Stordalselva desik Breidalselvajn gávnat ja lullelin linja Sørkjosen - Marknesdalen – Svensborgdalen

source: B guovlu (Márkos-Malla / Markusfjellet) lea dat oassi Dolppis mii lea davábeale linjjá Čieknjalvuovdi – Bulljáraš – Stordalselva dasa gokko boahtá oktii Govdajogain.
smj: Guovllo B (Markusfjellet) la dat oasse Dolpis mij la nuorttalin linja Signaldalen - Stordalen - Stordalselva dasik Breidalselvajn gávnat.

source: C guovlu (Marknesdalen) lea dat oassi Dolppis mii lea oarjjabealde linjjá Sør- kjosen - Marknesdalen - Svensborgdalen - Fjellfroskvatn nuorttamus luovtta, das njuolga linjjás Stormyra (34 W 438450 7661983) rádjái Dápmoteanu bokte, dán joga mielde dasa gokko boahtá oktii Rostoeanuin.
smj: Dajvva C (Marknesdalen) la dat oasse Dolpis mij la allelin linja Sørkjosen - Marknesdalen

source: Láhku / Guhkesvággi (Lakselvdal / Lyngsdal) boazoorohagas lea riekti johttit Dolppi čađa.
smj: Lakselvdal / Lyngsdal ällosujttimdajvan la riektá Dolpi tjadá jåhtet.

source: Johttin galgá leat Dolppi davábeale oasi čađa eanemusat 14 beaivvi čakčat ja eanemusat čieža beaivvi giđđat, ja galgá dieđihuvvot Geaggánvuomi čerrui unnimusat čieža beaivvi ovdal.
smj: Galggi jåhtet Dolpi nuortamus oase milta ienemusát 14 biejven tjavtjan ja ienemusát gietjan biejven gidán ja Könkämä tjerruj diededit binnemusát gietjav biejve åvddåla.

source: Áiddit: Áiddit galget leat:
smj: Gárde: Gárde galggi gávnnut: 1.

source: 1. Golmmariikka rádjemearkkas, Govdavákki (Breidalen) mielde ja Govdajávrri mielde gitta Gaskasuorgái Kitdalenis.
smj: Gålmårijkamerkas, Breidalena tjadá, Govdajávre ja Gaskasuorggáj Kitdalenin, ja 2.

source: 2. Øvergård rájes Oteren rádjái E6 oarjjabealde.
smj: Øvergårdas Oteren rádjáj E6 alusjbielen.

source: § 4 Saivomuotka Norrbottena leanas
smj: § 4 Saivomuotka Norrbottena lenan

source: Saivomuotka guovllus leat čuovvovaš rájit (Kártamielddus 1): Oarjin:
smj: Lullne ja nuorttan: Rahte 99 áttjak nammadum sajes gitta Noijanpolanvaara buohta (SWER99TM 848891 7572377), dan maŋŋela njuolgga luksa Muonioälva rádjáj (SWER99TM 836982 7586385), vijdábut Muonioälvav bajás Kallojärvi buohta (SWER99TM

source: Saivomuotka lea guohtunguovlu Tromssa boazodoalloguovllu boazoorohagaid váste.
smj: Saivomuotka la guohtomguovllo ällosujttimdajvajda Tromsa ällosujttimguovlos.

source: Guovlu sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
smj: Guovlov oadtju ávkkit ájgen gålgådismáno 1. b. – vuoratjismáno 30.b..

source: Muđui jagis ii galgga guovllus doaimmahuvvot boazodoallu.
smj: Ietjá jahkeájgijt ij ällosujtujn oattjo guovlon barggat.

source: Áiddit: Áidi galgá leat geaidnu 99 rájes Palolaki buohta guovlluráji mielde oarjin ja lulde gitta geainnu 99 rádjái Kahtovaara buohta.
smj: Gárde: Gárdde galggá gávnnut rahtes 99 Palolaki guoran guovllorájá milta allen ja oarjján gitta rahtáj 99 Kahtovaara guoran.

source: § 5 Likká Tromssa fylkkas
smj: § 5 Likká Tromsa fylkan

source: Likkás leat čuovvovaš rájit (Kártamielddus 1): Davil: Rostojávrris Rr 287, Rostoeanu (Rostaelv) mielde Vuolit Rostojávrái (Litle Rostavatn), dan jávrri mielde ja Rostojoga bokte dasságo jogat mannet oktii Dieváideanuin (Divielva) Rostanes bokte.
smj: Likkán li tjuovvo rájá (1. kárttaduoddetjála): Nuorttan: Rostojávres Rr 287 guoran Rostoeanu milta Vuolit Rostojávrráj, dan jávre ja Rostojoga milta dasik Dieváideanujn (Divielva) gávnat Rostanesa guoran.

source: Oarjin: Dieváideanu mielde Rostanes rájes bajás Hávgajoga njálbmái maŋemus namuhuvvon eanus.
smj: Allen: Dieváideanu milta Rostanesas Hávgajoga áttjak nammadum äno njálmmáj.

source: Lulil: Hávgajoga mielde Dieváideanu rájes bajás Hávgajávrri oivošii, das njuolga linjjás Gorvvejávrri orjješdavimus luovtta rádjái riikkaráji bokte.
smj: Oarjján: Hávgajohka Dieváideanus bajás Hávgajávri lusspáj, dassta njuolgga linnja Gorvvejávri nuorttaalemus luoktaj rijkarájá guoran.

source: Nuortan: Riikkaráji mielde Gorvvejávrris Rostojávrái.
smj: Lullne: Rijkarádjá Gorvvejávres Rostojávrráj.

source: Likká lea guohtunguovlu Lávnnjitvuomi (Lainiovuoma) čearu váste.
smj: Likká l Lainiovuoma tjäro guohtomguovllo.

source: Davvi-Sažža (Nord-Senja) boazoorohat galgá beassat geavahit Čavári guovllu Likkás dálveguohtumin, go guohtundilálašvuohta Davvi-Saččas lea heittot.
smj: Nord-Senja ällosujttimdajvva galggá guovlov Cávarri Likkán dálvveguohtomij máhttet ávkkit, gå guohtomvidjura NordSenjan li vájve.

source: Dakkár guohtungeavaheapmi galgá ovdalgihtii dieđihuvvot Lávnnjitvuomi čerrui.
smj: Dakkár ávkkimav diedet åvddålijgiehtaj Lainiovuoma tjerruj.

source: Jus ii leat ovttaoaivilvuohta guođoheami hárrái de galgá Boazoguohtunlávdegoddi mearridit áššis.
smj: Jus ájgás ij boade galggá Boatsojguohtomsiebrreráde ássjev mierredit.

source: Lávdegoddi sáhttá maiddái addit dárkilet mearrádusaid geavaheami birra.
smj: Siebrreráde aj lagáp märrádusájt ávkkima hárráj oadtju vaddet.

source: Čaváris leat čuovvovaš rájit (Kártamielddus 1): Davil: Dieváidjoga njálmmis Rostoeanus ja Rostoeanu mielde Vuolit Rostojávrri rádjái, das viidásit dán jávrri mielde Rostoeanu njálbmái Vuolit Rostojávrris.
smj: Cávarrin li tjuovvo rájá (1. kárttaduoddetjála): Nuorttan: Dievaideanu njálmes Rostoeatnuj ja Rostaeanu milta Litle Rostavatnaj, vijdábut dan jávre milta Rostaeanu njálmmáj Litle Rostavatnin.

source: Nuortan: Rostoeanu mielde dan báikái gokko Rostoeatnu boahtá oktii Sørdalselvain, viidásit Sørdalselva mielde Tverrelva njálbmái Sørdalselvas, das njuolga linjjás Devddesjávrri davimus luovtta rádjái, dán jávrri mielde Devddesjoga rádjái.
smj: Lullne: Rostaeanu milta dan sadjáj gånnå Rostaeatnu Sørdalselvajn gávnat, vijdábut Sørdalselva milta Tverrelva njálmmáj Sørdalselvan (34 W 447227 7647617), dassta njuolgga linnja nuortamus luoktaj Devddesjávren (34 W 446777 7643686), dan jávre milta Devddesjohkaj.

source: Lulil: Devddesjohka Dieváideanu rádjái.
smj: Oarjján: Devddesjohka Divielvaj.

source: 1. Riikkaráji mielde Rr 287 rájes Rostojávrri bokte dan báikái gos álbmotmeahccerádji boahtá oktii riikkarájiin, viidásit Rostoeanu davábealde Rostobartta lusa.
smj: Gárde: Gárde galggi gávnnut: 1. rijkarájá milta Rr 287 rájes Rostujávre guoran dan sadjáj gånnå suoddjimpárkkarádjá rijkkarájájn gávnat, vijdábut Rostueanu nuorttalin gitta Rostohyttaj, ja 2. rájá milta Likká ja Ánjavuomi guohtomednamij gaskan rijkarájás Julusjohkaj Dividalenin.

source: § 6 Ánjavuopmi Tromssa fylkkas
smj: § 6 Ánjavuopmi Tromsa fylkan

source: Ánjavuomis leat čuovvovaš rájit (Kártamielddus 1): Davil: Kirkeselva njálmmi rájes Målselvas, viidásit Målselva mielde Dieváideanu (Divielva) njálbmái.
smj: Ánjavuomin li tjuovvo rájá (1. kárttaduoddetjála): Nuorttan: Kirkeselva njálmes Målselvan, vijdábut Målselva milta Divielva njálmmáj.

source: Nuortan: Dieváideanu mielde Hávgajoga njálbmái Dieváideanus, viidásit Hávgajoga mielde Hávgajávrri oivošii, das viidásit njuolga linjjás Gorvvejávrri davimus luovtta rádjái, das viidásit riikkaráji mielde dán báikkis Lenesjávrri (Leinavatn) nuorttamus luovtta rádjái.
smj: Lullne: Divielva Havgajoga njálmmáj Divielvan, vijdábut Hávgajoga milta Hávgajávre njálmmáj, dassta njuolgga linnjan Gorvvejávre nuortamus luoktaj, vijdábut rijkarájáv dat sajes Leinavattneta lulemus luoktaj.

source: Lulil: Lenesjávrri mielde, dasto Álttesjávrri (Altevatn) mielde Koievasselva njálbmái.
smj: Oarjján: Leinavattnet, dan maŋŋela Altevatn Koievasselva njálmmáj.

source: Oarjin: Koievasselva mielde Koievatnet davimus luovtta rádjái, viidásit dan báikki rájes Kopparskarstinden (aláš 1387) rádjái, ja das njuolga linjjás dasa gokko Kopparskarselva ja Skinnskarselva bohtet oktii, das viidásit njuolga linjjás Tverrelva lulimus báikái Tverrelvdalenis, viidásit dán joga mielde dasa gokko Skardelva ja Påveskardelva bohtet oktii, das viidásit njuolga linjjás dasa gokko Frøkentindelva ja Iselva bohtet oktii, ja das Iselva ja Kirkeselva mielde dan njálbmái Målselvas.
smj: Allen: Koievasselva milta Koievatneta nuortamus luoktaj, vijdábut dat sajes Kopparskarstindenij sadjáj 1387 ja dassta njuolgga linnjan Kopparskarselva ja Skinnskarelva gávnadimsadjáj, dan maŋŋela njuolgga linnjan Tverrelva oarjemus sadjáj Tverrelvdalenin (34 W 401809 7635197), vijdábut dan äno milta dan sadjáj gånnå Skardelva ja Påveskardelva gávnadibá, dassta njuolgga linnjan dan sadjáj gånnå Frøkentindelva ja Iselva gávnadibá ja dan maŋŋela Iselva ja Kirkeselva milta Målselva njálmmáj.

source: Ánjavuopmi lea juhkkojuvvon guovtti oasseguovlun; A ja B. A guovlu lea guohtunguovlu Sárevuomi (Saarivuoma) čearu váste.
smj: Ánjavuopmi juogedum la guovte oasseguovlluj; A ja B. Guovllo A la guohtomguovllo Saarivuoma tjerruj.

source: B guovllu sáhttá Sárevuomi čearru geavahit cuoŋománu 1. b. – golggotmánu 15. b., ja Stálonjárgga (Hjerttind) boazoorohat sáhttá geavahit guovllu skábmamánu 1. b. – njukčamánu 31.b..
smj: Guovllo B oadtju Saarivuoma tjärro ávkkit ájgen vuoratjismáno 1. b. – gålgådismáno 15. b. ja

source: A guovlu lea dat guovlu Ánjavuomis mii lea nuorttabeale linjjá mii manná Kirkeselva njálmmi rájes Målselvas, viidásit Kirkeselva mielde Sauskarselva njálbmái Kirkeselvas, ja das viidásit njuolga linjjás Kirkestind (aláš 1677) bokte Gaskasjoga njálbmái Álttesjávrris.
smj: Guovllo A la dat guovllo Ánjavuomin mij la linja lullelin Kirkeselva njálmes Målselvaj, vijdábut Kirkeselva milta Sauskarselva njálmmáj Kirkeselvan ja dan maŋŋela njuolgga linnjan Kirkestinda saje 1677 baktu Gaskasjoga njálmmáj Áldesjávren.

source: B guovlu lea dat guovlu Ánjavuomis mii lea oarjjabealde linjjá Kirkeselva njálmmis Målselvas – viidásit Kirkeselva mielde Sauskarselva njálmmi rádjái Kirkeselvas, ja dasto njuolga linjjás Kirkestind (aláš 1677) bokte Gaskajoga njálbmái Álttesjávrris.
smj: Guovllo B la bájkke Ánjavuomin mij la linja allelin Kirkeselva njálmes Målselvaj, vijdábut Kirkeselva milta Sauskarselva njálmmáj Kirkeselvan ja dan maŋŋela njuolgga linnjan Kirkestinda baktu sajen 1677 Gaskasjoga njálmmáj Altevatnan.

source: Biilabisánanbáikki rájes Álttesjávrris Koievasselva rádjái gusto vuoigatvuohta cegget dárbbašlaš orrunsaji boazodoallolága mearrádusaid vuođul maiddái Sárevuomi čerrui.
smj: Guovlon bisádagás Altevatna guoran Koievasselvaj gullu Saarivuoma tjerruj aj riektá dárbas huodnahijt tsieggit vuona boatsojguohtomlága märrádusá milta.

source: Davvi-Sačča boazoorohat galgá beassat geavahit Langfjellet, A guovllu siskkobealde dálveguohtumin go guohtundilálašvuohta Davvi-Saččas lea heittot.
smj: Nord-Senja ällosujttimdajvva oadtju Langfjelletguovlov ávkkit, dajva A sinna, dálvveguohtomij, gå guohtomvidjura NordSenjan li vájve.

source: Dakkár geavaheapmi galgá ovdalgihtii dieđihuvvot Sárevuomi čerrui.
smj: Dakkár ávkkimav galggá åvddålijgiehtaj Saarivuoma tjerruj diededit.

source: Jus ii leat ovttaoaivilvuohta de mearrida Boazoguohtunlávdegoddi áššis.
smj: Jus ávkkima hárráj ij ájgás boade galggá Boatsojguohtomsiebrreráde ássjev mierredit.

source: Lávdegoddi sáhttá maiddái addit dárkilet mearrádusaid geavaheamis.
smj: Siebrreráde aj oadtju lagáp märrádusájt ávkkima hárráj vaddet.

source: Langfjellet guovllus leat čuovvovaš rájit: Nuortan dan rájes gokko Dieváideatnu ja Rostoeatnu bohtet oktii, Dieváideanu mielde Høgskardhus rádjái.
smj: Guovlon Langfjelletin li tjuovvo rájá: Lullne Divielva ja Rostaelva gávnadimsajes, Divielva milta Høgskardhusaj.

source: Lulil: Høgskardhus rájes njuolga linjjás Høgskardvatnet rastá dasa gokko Leaddojohka ja Beagasanjohka bohtet oktii.
smj: Oarjján Høgskardhusas ja njuolgga linnjan Høgskarvatneta rastá Leaddojoga ja Beagasanjoga gávnadimsadjáj.

source: Oarjin: Sandelva mielde Sandelvvatnet davimus báikái.
smj: Allen Sandelva milta Sandelvvatneta nuortamus sadjáj.

source: Viidásit njuolga linjjás Målselva lulimus mohkkái Alvheim bokte.
smj: Vijdábut njuolgga linnjan Målselva oarjemus måhkkåj (34 W 427073 7653954) Alvheima guoran.

source: Davil: Målselva mielde Dieváideanu njálbmái Målselvas.
smj: Nuorttan Målselva milta Divielva njálmmáj Målselvan.

source: Stálonjárgga boazoorohat galgá beassat geavahit Mannančearu A guovllu siskkobealde dálveguohtumin go guohtundilálašvuohta orohaga dálveguohtuneatnamiin Norggas ja Ruoŧas lea heittot.
smj: Hjerttind ällosujttimdajvva oadtju Mannančeárruguovlov ávkkit, dajva A sinna, dálvveguohtomin gå guohtomvidjura li vájve dajva dálvveguohtomguovlojn Svierigin ja Vuonan.

source: Jus ii leat ovttaoaivilvuohta geavaheami birra de galgá Boazoguohtunlávdegoddi mearridit áššis.
smj: Jus ávkkima hárráj ij ájgás boade galggá Boatsojguohtomsiebrreráde ássjev mierredit.

source: Mannančearus leat čuovvovaš rájit: Davil: Suttesgáldojoga njálmmis Álttesjávrris Langbukta bokte, viidásit njuolga linjjás Darfaljávrri nuortalulimus luovtta rádjái, ja das njuolga linjjás Rr 280 rádjái.
smj: Mannančeárun li tjuovvo rájá: Nuorttan: Suttesgáldojoga njálmes Altevatnaj Langbukta guoran, vijdábut njuolgga linnja oarjjelulemus luoktaj Darfaljávrin (34 W 459639 7600773) ja dassta njuolgga linnjan Rr 280 rádjáj.

source: Nuortan: Riikkaráji mielde Rr 280 rájes Lenesjávrri rádjái.
smj: Lullne: Rijkarájá milta Rr 280 rádjáj Leinavatnaj.

source: Lulil ja oarjin: Lenesjávrri mielde, viidásit Álttesjávrri mielde Suttesgáldojoga njálbmái Langbuktas.
smj: Oarjján ja allen: Leinavatna milta, vijdábut Altevatna milta Suttesgaldojoga njálmmáj Langbuktan

source: 1. Koievasselva njálmmi rájes Álttesjávrris guovlluráji mielde Kopparskardtinden heŋggo rádjái.
smj: Koievasselva njálmes Altevatnan guovllorájá milta Kopparskardtindena vuosstij (34 W 414092 762546), 2.

source: 2. Kopparskardtangen rájes dasa gokko Vasskardelva ja Strømslitelva bohtet oktii. 3.
smj: Kopparskardtangenis (34 W 410188 762740) gávnadimsadjáj Vasskardelva ja Strømslitverrelva gaskan, ja 3.

source: Rr 279 A rájes riikkaráji mielde Lenesjávrri rádjái.
smj: Rr 279 A rájes rijkarájá milta Leinavatnaj.

source: § 7 Duoddaras Tromssa fylkkas
smj: § 7 Duoddaras Tromsa fylkan

source: Duoddaras guovllus leat čuovvovaš rájit (Kártamielddus 1): Davil: Lenesjávrri (Leinavatn) mielde riikkarájis viidásit Álttesjávrri (Altevatn) ja Álttesjoga (Barduelva) mielde Sørdalselva oivošii Øyvoll bokte.
smj: Duoddarasan li tjuovvo rájá (1. kárttaduoddetjála): Nuorttan: Lenesjávri (Leinavatn) rijkarájás ja vijdábut Áldesjávri (Altevatnet) ja Álddesjoga (Barduelva) milta Sørdalselva njálmmáj Øyvolla guoran.

source: Oarjin: Sørdalselva rájes dan namuhuvvon báikkis gokko jogat bohtet oktii Grensevatnan ja Rr 272 rádjái riikkarájis.
smj: Allen: Sørdalselva milta áttjak nammadum gávnadimsajes Grensevatnanij ja Rr 272 rádjáj rijkaráján.

source: Lulil ja nuortan: Riikkaráji mielde Rr 272 (Pålnorøset) rájes Lenesjávrái.
smj: Oarjján ja lullne: Rijkarádjá Rr 272 rájes (Pålnorøset) Lenesjávrráj.

source: Duoddaras lea Dálmmá (Talma) čearu guohtunguovlu.
smj: Duoddaras la Talma tjäro guohtomguovllo.

source: 2. Vuohpi rájes 1 km nuortalulábealde Čuolbmaeanu njálmmi Skierreluktii.
smj: Pålnovikenis Sørdalenij, 2. vuohpes 1 km Čuolbmaæno njálmes oarjjelullelin Skierreluoktaj, ja 3.

source: 3. Hávgaluovtta rájes Álttesjávrái.
smj: Havgaluovtas Altevatnaj.

source: § 8 Njuoravuopmi Norrbottena leanas
smj: § 8 Njuoravuopmi Norrbottena lenan

source: Njuoravuomis leat čuovvovaš rájit (Kártamielddus 1): Lulil: Riikkarájis ruovdemáđii mielde Tornehamn kapealla rádjái.
smj: Njuoravuomin li tjuovvo rájá (1. kárttaduoddetjála): Oarjján: Ruovdderahte rijkkarájás Tornehamna girkkuj.

source: Nuortan: Njuolga linjjás Tornehamn kapealla rájes Rr 272 (Pålnorøset) rádjái.
smj: Lullne: Njuolgga linnja áttjak nammadum sajes Rr 272 (Pålnorøset) rádjáj.

source: Davil ja oarjin: Riikkaráji mielde Rr 272 dan báikki rádjái gokko ruovdemáđii rasttilda riikkaráji.
smj: Nuorttan ja allen: Rijkkarádjá Rr 272 rájes dan sadjáj gånnå ruovdderahte rijkarájáv rassti.

source: Njuoravuopmi lea guohtunguovlu Giellasa (Gielas) boazoorohaga váste.
smj: Njuoravuopmi la Giellasa ällosujttimdajva guohtomguovllo.

source: § 9 Báhcajeagil Norrbottena leanas
smj: § 9 Bahcajeagil Norrbottena lenan

source: Báhcajeahkális leat čuovvovaš rájit (Kártamielddus 1): Oarjin ja lulil: Čázádat Duortnosjávri (Torneträsk) - Dárrajávri - Jiegajávri - Alajávri - Váhkujávri - Nuorajávri gitta Gállojávrri (Kallojärvi) rádjái.
smj: Bahcajeagilin li tjuovvo rájá (1. kárttaduoddetjála): Allen ja oarjján: Jávre Torneträsk - Dárrajávri - Jiegajávri - Alajávri - Váhkujávri - Nuorajávri gitta Kallojärvij.

source: Nuortan ja davil: Gállojávrri rájes čázádaga mielde Lulip Vuolusjávri - Davip Vuolusjávri, maŋemus namuhuvvon jávrri oarjedavimus luovtta rájes njuolga linjjás Lulip Stálojávrri nuortalulimus luktii, viidásit čázádaga mielde Lulip Stálojávri - Stálojohka – Gorttojávri (Korttojärvi) - Duortnosjávri.
smj: Lullne ja nuorttan: Kallojärvis tjátjádagáv Lulip Vuolusjávri - Davip Vuolusjávri, maŋemusát nammadum jávre nuorttaalemus luovtas njuolgga linnja Lulip Stálujávri oarjjelulemus luoktaj, vijdábut jávrijt Lulip Stálojávri - Stálujohka - Korttojärvi - Torneträsk.

source: Báhcajeahkála sáhttá Giellasa boazoorohat geavahit ođđajagimánu 15. b. – cuoŋománu 30.b..
smj: Giellasa ällosujttimdajvva oadtju Bahcajeagilav ávkkit ájgen ådåjakmáno 15. b. - vuoratjismáno 30.b..

source: Báhcajeahkála sáhttá Dálmmá (Talma) čearru atnit miessemánu 1. b. – ođđajagimánu 14.b..
smj: Talma tjärro oadtju Bahcajeagilav ávkkit moarmesmáno 1. b. – ådåjakmáno 14.b..

source: § 10 Skaitelandet / Anttis Norrbottena leanas
smj: § 10 Skaitelandet / Anttis Norrbottena lenan
